
/* Class = "NSWindow"; title = "Trình sửa Lệnh"; ObjectID = "5"; */
"5.title" = "Trình sửa Lệnh";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Mục 1"; ObjectID = "12"; */
"12.title" = "Mục 1";

/* Class = "NSMenuItem"; title = "Mục 3"; ObjectID = "13"; */
"13.title" = "Mục 3";

/* Class = "NSMenuItem"; title = "Mục 2"; ObjectID = "14"; */
"14.title" = "Mục 2";

/* Class = "NSTableColumn"; headerCell.title = "Lệnh"; ObjectID = "97"; */
"97.headerCell.title" = "Lệnh";

/* Class = "NSTableColumn"; headerCell.title = "Phím bổ trợ"; ObjectID = "98"; */
"98.headerCell.title" = "Phím bổ trợ";

/* Class = "NSTableColumn"; headerCell.title = "Phím bổ trợ"; ObjectID = "112"; */
"112.headerCell.title" = "Phím bổ trợ";

/* Class = "NSTableColumn"; headerCell.title = "Lệnh"; ObjectID = "117"; */
"117.headerCell.title" = "Lệnh";

/* Class = "NSTableColumn"; headerCell.title = "Nhóm Lệnh"; ObjectID = "122"; */
"122.headerCell.title" = "Nhóm Lệnh";

/* Class = "NSTableColumn"; headerCell.title = "Phím"; ObjectID = "176"; */
"176.headerCell.title" = "Phím";

/* Class = "NSBox"; title = "Tiêu đề"; ObjectID = "288"; */
"288.title" = "Tiêu đề";

/* Class = "NSBox"; title = "Tiêu đề"; ObjectID = "290"; */
"290.title" = "Tiêu đề";

/* Class = "NSBox"; title = "Tiêu đề"; ObjectID = "292"; */
"292.title" = "Tiêu đề";

/* Class = "NSTabViewItem"; label = "Chi tiết Phím"; ObjectID = "300"; */
"300.label" = "Chi tiết Phím";

/* Class = "NSTabViewItem"; label = "Chi tiết Lệnh"; ObjectID = "301"; */
"301.label" = "Chi tiết Lệnh";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Chi tiết Lệnh: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Chi tiết Lệnh: %{value1}@";

/* Class = "NSTextFieldCell"; title = "ID Kbd"; ObjectID = "100021"; */
"100021.title" = "ID Kbd";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Lưu"; ObjectID = "100113"; */
"100113.title" = "Lưu";

/* Class = "NSButtonCell"; title = "Đóng"; ObjectID = "100115"; */
"100115.title" = "Đóng";

/* Class = "NSTextFieldCell"; title = "Danh sách Lệnh"; ObjectID = "100201"; */
"100201.title" = "Danh sách Lệnh";

/* Class = "NSTextFieldCell"; title = "Chi tiết Phím"; ObjectID = "100298"; */
"100298.title" = "Chi tiết Phím";

/* Class = "NSTextFieldCell"; title = "Chi tiết Lệnh: Lệnh Vô cùng Kỳ quái của tôi"; ObjectID = "100306"; */
"100306.title" = "Chi tiết Lệnh: Lệnh Vô cùng Kỳ quái của tôi";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Mô tả"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Mô tả";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Lệnh"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Lệnh";

/* Class = "NSSearchFieldCell"; placeholderString = "Tất cả"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Tất cả";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Mục tương đương Phím"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Mục tương đương Phím";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Tất cả"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Tất cả";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Command ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Command ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Shift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Shift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Option ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Option ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Control ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Control ⌃";
